---
kind: enumMember
id: F:Autodesk.Revit.DB.FabricationDimensionType.Width
enum: Autodesk.Revit.DB.FabricationDimensionType
zh: 宽度
source: html/d3793b6f-282c-3e9a-67f0-e80f38c47162.htm
---
# Autodesk.Revit.DB.FabricationDimensionType.Width

**中文**: 宽度

Width.